export const en = {
	title: 'SEDATION SURGERY',
	p: ''
}

export const ru = {
	title: 'Лечение зубов во сне',
	p: 'На протяжении последних лет мы часто используем в своей практике такой вид анестезии как седация или контролируемый медикаментозный сон. Это состояние при котором пациент (взрослый или ребенок) спит во время лечения. Таким образом полностью устраняется стрессовый фактор и появляется возможность эффективно лечить пациентов с фобиями, повышенным рвотным рефлексом и т.д.'
}

export const ua = {
	title: 'Лiкування зубiв у снi',
	p: "Протягом останніх років ми часто використовуємо у своїй практиці такий вид анестезії як седація або контрольований медикаментозний сон. Це стан при якому пацієнт (дорослий або дитина) спить під час лікування. Таким чином повністю усувається стресовий фактор і з'являється можливість ефективно лікувати пацієнтів з фобіями, підвищеним блювотним рефлексом і т.д. "
}