export const en = {
	title: 'Терапевтична стоматологiя',
	p: "Нашими лiкарями з використанням найсучасніших матерiалiв i передових технологiй проводяться:",
	li1: "— Дiагностичнi консультацiї",
	li2: "— Професiйна гiгiєна",
	li3: "— Лiкування карiеса та кореневих каналiв зубiв ",
	li4: "— Армування (укрiплення) зубiв перед протезуванням ",
	li5: "— Художнi реставрацiї зубiв"
}

export const ru = {
	title: 'Терапевтична стоматологiя',
	p: "Нашими врачами с использованием самых современных материалов и передовых технологий проводятся:",
	li1: "— Диагностические консультации",
	li2: "— Профессиональная гигиена",
	li3: "— Лечение кариеса и корневых каналов зубов",
	li4: "— Армирование (укрепление) зубов перед протезированием",
	li5: "— Художественные реставрации истинно разрушенных зубов"
}

export const ua = {
	title: 'Терапевтична стоматологiя',
	p: "Нашими лiкарями з використанням найсучасніших матерiалiв i передових технологiй проводяться:",
	li1: "— Дiагностичнi консультацiї",
	li2: "— Професiйна гiгiєна",
	li3: "— Лiкування карiеса та кореневих каналiв зубiв ",
	li4: "— Армування (укрiплення) зубiв перед протезуванням ",
	li5: "— Художнi реставрацiї зубiв"
}